<unk>	0
<s>	0
</s>	0
el	-0
▁	-1
e	-2
o	-3
i	-4
r	-5
a	-6
n	-7
l	-8
s	-9
t	-10
m	-11
"	-12
g	-13
c	-14
f	-15
p	-16
h	-17
y	-18
u	-19
,	-20
.	-21
d	-22
v	-23
w	-24
b	-25
x	-26
k	-27
q	-28
A	-29
D	-30
E	-31
G	-32
H	-33
T	-34
j	-35
z	-36
